Repository: grlessa/cardflow
Catalog: Sources/CardflowApp/Resources/Localizable.xcstrings
Source language: pt_br
Languages: en, es

# preset.factory.name
source: Padrão
en: Default
es: Predeterminado

# main.preset.duplicate
source: Duplicar
en: Duplicate

# main.preset.delete
source: Excluir
en: Delete
es: Eliminar

# main.preset.deleteConfirm %@
source: Excluir o modelo “%@”?
en: Delete the template “%@”?
es: ¿Eliminar el modelo “%@”?

# main.cancel
source: Cancelar
en: Cancel

# main.importError
source: Não consegui importar esse modelo.
en: Couldn’t import this template.
es: No se pudo importar este modelo.

# main.media.photo
source: Foto
en: Photo

# main.media.video
source: Vídeo
en: Video
es: Video

# main.media.audio
source: Áudio
en: Audio
es: Audio

# main.media.all
source: Tudo
en: All
es: Todo

# main.captureFilter.popoverTitle
source: Data de captura
en: Capture date
es: Fecha de captura

# main.captureFilter.popoverSubtitle
source: Escolha quais datas entram na cópia deste cartão.
en: Choose which capture dates are included from this card.
es: Elige qué fechas entran en la copia de esta tarjeta.

# main.captureFilter.modeLabel
source: Filtro
en: Filter

# main.captureFilter.modeAll
source: Todos
en: All

# main.captureFilter.modeToday
source: Hoje
en: Today
es: Hoy

# main.captureFilter.modeOneDay
source: Um dia
en: One day
es: Un día

# main.captureFilter.modeRange
source: Intervalo
en: Range

# main.captureFilter.summaryAll
source: Todos os arquivos do cartão entram na cópia.
en: All files on the card are included in the copy.
es: Todos los archivos de la tarjeta entran en la copia.

# main.captureFilter.summaryToday
source: Só arquivos capturados hoje entram na cópia.
en: Only files captured today are included in the copy.
es: Solo los archivos capturados hoy entran en la copia.

# main.captureFilter.all
source: Todos os arquivos
en: All files
es: Todos los archivos

# main.captureFilter.today
source: Hoje
en: Today
es: Hoy

# main.captureFilter.day
source: Dia
en: Day
es: Día

# main.captureFilter.startDate
source: Início
en: Start
es: Inicio

# main.captureFilter.endDate
source: Fim
en: End
es: Fin

# main.captureFilter.rangeSeparator
source: a
en: to

# main.captureFilter.help
source: Escolhe quais dias do cartão serão copiados
en: Choose which days from the card will be copied
es: Elige qué días de la tarjeta se copiarán

# main.stat.photos
source: fotos
en: photos

# main.stat.videos
source: vídeos
en: videos
es: videos

# main.stat.audios
source: áudios
en: audios
es: audios

# main.stat.clip
source: clipe
en: clip
es: clip

# main.stat.clips
source: clipes
en: clips
es: clips

# main.lote.label %@ %@
source: Lote %1$@ · %2$@
en: Batch %1$@ · %2$@

# main.lote.new
source: novo
en: new
es: nuevo

# main.lote.continues
source: continua
en: continues
es: continúa

# main.card.calculating
source: calculando tamanho…
en: calculating size…
es: calculando tamaño…

# main.dest.pickDisk
source: Escolha o disco
en: Choose a drive
es: Elige el disco

# main.dest.noSpace
source: sem espaço pro cartão
en: not enough room for the card
es: sin espacio para la tarjeta

# main.dest.permissionDenied
source: O macOS bloqueou o acesso. Libere em Ajustes › Privacidade › Arquivos e Pastas.
en: macOS blocked access. Allow it in Settings › Privacy › Files and Folders.
es: macOS bloqueó el acceso. Permítelo en Ajustes › Privacidad › Archivos y carpetas.

# main.lote.incomplete %@
source: O Lote %@ ficou incompleto e o cartão foi formatado. Aqueles arquivos não estão mais no cartão.
en: Batch %@ was left incomplete and the card was formatted. Those files are no longer on the card.
es: El Lote %@ quedó incompleto y la tarjeta fue formateada. Esos archivos ya no están en la tarjeta.

# main.lote.acknowledgeNew
source: Entendi, criar um lote novo mesmo assim
en: Got it, create a new batch anyway
es: Entendido, crear un lote nuevo igual

# main.dest.backup
source: BACKUP (OPCIONAL)
en: BACKUP (OPTIONAL)

# main.dest.noneOption
source: Nenhum
en: None
es: Ninguno

# main.dest.backupNotConfirmed
source: não confirmei que é outro disco físico
en: I haven’t confirmed it’s a separate physical drive
es: no confirmé que sea otro disco físico

# main.dest.inComputer
source: No computador
en: On this Mac
es: En el equipo

# main.diskName.fallback
source: disco
en: drive

# result.eject.inUse
source: Disco em uso. Feche as janelas do Finder.
en: Drive in use. Close Finder windows.
es: Disco en uso. Cierra las ventanas del Finder.

# result.doNotFormat
source: NÃO formate o cartão
en: Do NOT format the card
es: NO formatees la tarjeta

# result.nothingToCopy
source: Nada para copiar
en: Nothing to copy
es: Nada que copiar

# result.reviewBeforeAct
source: revise o resultado antes de agir
en: review the result before acting
es: revisa el resultado antes de actuar

# result.openInFinder
source: Abrir no Finder
en: Open in Finder
es: Abrir en el Finder

# main.update.available %@
source: Versão %@ disponível
en: Version %@ available
es: Versión %@ disponible

# main.update.install
source: Instalar
en: Install

# main.resume.verifyAll
source: Retomar conferindo tudo
en: Resume and verify everything
es: Reanudar verificando todo

# main.running.stopping
source: Parando com segurança… terminando o bloco atual
en: Stopping safely… finishing the current block
es: Deteniendo con seguridad… terminando el bloque actual

# main.running.verifying
source: Conferindo… não desconecte o cartão nem o disco
en: Verifying… don’t disconnect the card or the drive
es: Verificando… no desconectes la tarjeta ni el disco

# main.copying
source: Copiando… não desconecte o cartão nem o disco
en: Copying… don’t disconnect the card or the drive
es: Copiando… no desconectes la tarjeta ni el disco

# main.running.stop
source: Parar
en: Stop
es: Detener

# main.alreadyCopied.title
source: Já está copiado
en: Already copied
es: Ya está copiado

# main.capacity.a11yLabel
source: Espaço no disco
en: Drive space
es: Espacio en el disco

# main.ignored.title
source: Arquivos ignorados
en: Ignored files
es: Archivos ignorados

# main.ignored.detail
source: Thumbnail/lixo detectado no cartão. Nada desta lista será copiado.
en: Thumbnails/junk found on the card. Nothing in this list will be copied.
es: Miniaturas/basura detectadas en la tarjeta. Nada de esta lista se copiará.

# main.ignored.close
source: Fechar
en: Close
es: Cerrar

# main.preset.copySuffix %@
source: %@ (cópia)
en: %@ (copy)
es: %@ (copia)

# main.alreadyCopied.detail %lld
source: %lld arquivos já estão no destino. Nada novo para copiar.
en: %lld files are already at the destination. Nothing new to copy.
es: %lld archivos ya están en el destino. Nada nuevo que copiar.

# main.resume.complementTitle
source: Complemento detectado
en: Top-up detected

# main.resume.title
source: Retomada detectada
en: Resume detected
es: Reanudación detectada

# main.resume.complementDetail %@ %@ %@ %@ %@
source: %1$@ %2$@ já %3$@ · %4$@ novos
en: %1$@ %2$@ already %3$@ · %4$@ new
es: %1$@ %2$@ ya %3$@ · %4$@ nuevos

# main.resume.detail %@ %@ %@
source: %1$@ já copiados · %2$@ novos
en: %1$@ already copied · %2$@ new
es: %1$@ ya copiados · %2$@ nuevos

# main.resume.complementHint %@ %@ %@
source: %1$@ já %2$@ serão %3$@. Copia só o que falta.
en: %1$@ already %2$@ will be %3$@. Copies only what’s missing.
es: %1$@ ya %2$@ serán %3$@. Copia solo lo que falta.

# main.resume.hint
source: Continua de onde parou. Não formate o cartão ainda.
en: Picks up where it stopped. Don’t format the card yet.
es: Continúa donde se detuvo. No formatees la tarjeta todavía.

# main.resume.verifiedHelp
source: Mais lento. Confere os arquivos já copiados antes de continuar.
en: Slower. Verifies the files already copied before continuing.
es: Más lento. Verifica los archivos ya copiados antes de continuar.

# media.photos.lower
source: fotos
en: photos

# media.photos.sentenceStart
source: Fotos
en: Photos

# media.photos.copied
source: copiadas
en: copied

# media.photos.ignored
source: ignoradas
en: ignored

# media.videos.lower
source: vídeos
en: videos
es: videos

# media.videos.sentenceStart
source: Vídeos
en: Videos
es: Videos

# media.videos.copied
source: copiados
en: copied

# media.videos.ignored
source: ignorados
en: ignored

# media.audios.lower
source: áudios
en: audios
es: audios

# media.audios.sentenceStart
source: Áudios
en: Audios
es: Audios

# media.audios.copied
source: copiados
en: copied

# media.audios.ignored
source: ignorados
en: ignored

# notif.failTitle
source: Atenção: falha no backup
en: Heads up: backup failed
es: Atención: falló el backup

# notif.failBody %@ %lld
source: NÃO formate o cartão %1$@. %lld arquivos não passaram na conferência.
en: Do NOT format card %1$@. %lld files didn’t pass verification.
es: NO formatees la tarjeta %1$@. %lld archivos no pasaron la verificación.

# notif.doneTitle
source: Backup concluído
en: Backup complete
es: Backup completado

# notif.doneBody %@
source: Cartão %@ verificado. Pode formatar com segurança.
en: Card %@ verified. Safe to format.
es: Tarjeta %@ verificada. Puedes formatear con seguridad.

# notif.interruptedTitle
source: Backup interrompido
en: Backup interrupted
es: Backup interrumpido

# notif.interruptedBody %@
source: NÃO formate o cartão %@. A mídia não foi totalmente conferida, tente de novo.
en: Do NOT format card %@. The media wasn’t fully verified, try again.
es: NO formatees la tarjeta %@. El contenido no se verificó por completo, inténtalo de nuevo.

# notif.notDoneTitle
source: Backup não realizado
en: Backup not done
es: Backup no realizado

# notif.notDoneBody %@
source: O cartão %@ está intacto. Veja o aviso no Cardflow.
en: Card %@ is untouched. Check the notice in Cardflow.
es: La tarjeta %@ está intacta. Revisa el aviso en Cardflow.

# preset.button.delete
source: Excluir
en: Delete
es: Eliminar

# preset.copyNameSuffix %@
source: %@ (cópia)
en: %@ (copy)
es: %@ (copia)

# preset.customFields.hint
source: Viram peças que você pode usar na nomeação (ex.: Fotógrafo).
en: They become pieces you can use in naming (e.g. Photographer).
es: Se convierten en piezas que puedes usar en el nombrado (ej.: Fotógrafo).

# preset.error.pathTraversal
source: A estrutura não pode sair da pasta de destino (sem “..”, “/” ou “~” no início).
en: The structure can’t leave the destination folder (no “..”, “/” or leading “~”).
es: La estructura no puede salir de la carpeta de destino (sin «..», «/» ni «~» al inicio).

# preset.error.unknownModifier %@
source: Modificador desconhecido: :%@
en: Unknown modifier: :%@
es: Modificador desconocido: :%@

# preset.error.unknownToken %@
source: Token desconhecido: {%@}
en: Unknown token: {%@}
es: Token desconocido: {%@}

# preset.field.name
source: Nome do modelo
en: Template name
es: Nombre del modelo

# preset.folders.hint
source: Cada linha é uma pasta, e a de baixo fica dentro da de cima. Use “+ Texto…” pra digitar um nome fixo (ex.: Culto).
en: Each row is a folder, and the one below sits inside the one above. Use “+ Text…” to type a fixed name (e.g. Service).
es: Cada fila es una carpeta, y la de abajo va dentro de la de arriba. Usa «+ Texto…» para escribir un nombre fijo (ej.: Misa).

# preset.rename.keepOriginal
source: Os arquivos mantêm o nome original da câmera.
en: Files keep the camera’s original name.
es: Los archivos conservan el nombre original de la cámara.

# preset.sessionField.add
source: Adicionar campo
en: Add field
es: Añadir campo

# preset.sessionField.defaultLabel %lld
source: Campo %lld
en: Field %lld

# preset.sessionField.keyPlaceholder
source: chave
en: key
es: clave

# preset.sessionField.labelPlaceholder
source: Rótulo
en: Label
es: Etiqueta

# preset.step.basic
source: Básico
en: Basics

# preset.step.naming
source: Nomeação
en: Naming
es: Nombrado

# preset.validation.folderRequired
source: Defina ao menos uma pasta de destino.
en: Set at least one destination folder.
es: Define al menos una carpeta de destino.

# preset.validation.nameRequired
source: Dê um nome ao modelo.
en: Give the template a name.
es: Dale un nombre al modelo.

# preset.validation.sessionFieldKeyDuplicate %@
source: Chave de campo repetida: “%@”.
en: Duplicate field key: “%@”.
es: Clave de campo repetida: «%@».

# preset.validation.sessionFieldKeyEmpty
source: Todo campo personalizado precisa de uma chave.
en: Every custom field needs a key.
es: Cada campo personalizado necesita una clave.

# preset.validation.sessionFieldKeyReserved %@
source: A chave “%@” já é usada pelo Cardflow. Escolha outra.
en: The key “%@” is already used by Cardflow. Pick another one.
es: La clave «%@» ya la usa Cardflow. Elige otra.

# preset.warning.duplicateName
source: Já existe um modelo com esse nome.
en: A template with this name already exists.
es: Ya existe un modelo con ese nombre.

# pill.folder.remove.help
source: Remover esta pasta
en: Remove this folder
es: Quitar esta carpeta

# pill.folder.add
source: nova pasta
en: new folder
es: nueva carpeta

# pill.add.text
source: Texto…
en: Text…

# pill.section.customFields
source: Campos personalizados
en: Custom fields

# pill.text.placeholder
source: texto
en: text

# pill.text.remove.help
source: Remover texto
en: Remove text
es: Quitar texto

# pill.case.label
source: Caixa
en: Case
es: Mayúsculas

# pill.dateFormat.label
source: Formato da data
en: Date format
es: Formato de la fecha

# pill.dateFormat.longFull
source: 28 de maio de 2026
en: May 28, 2026
es: 28 de mayo de 2026

# pill.dateFormat.longNoYear
source: 28 de maio
en: May 28
es: 28 de mayo

# pill.dateFormat.longMonthYear
source: maio de 2026
en: May 2026
es: mayo de 2026

# pill.timeFormat.label
source: Formato da hora
en: Time format
es: Formato de la hora

# pill.counter.digits %lld
source: Dígitos: %lld
en: Digits: %lld

# pill.counter.start %lld
source: Começa em: %lld
en: Starts at: %lld
es: Comienza en: %lld

# pill.counter.step %lld
source: Passo: %lld
en: Step: %lld
es: Paso: %lld

# pill.segment.remove
source: Remover peça
en: Remove piece
es: Quitar pieza

# pill.separator.space
source: espaço
en: space
es: espacio

# pill.separator.hyphen
source: hífen -
en: hyphen -
es: guion -

# pill.separator.underline
source: underline _
en: underscore _
es: guion bajo _

# pill.separator.help
source: Como juntar as peças: espaço, hífen ou underline
en: How to join the pieces: space, hyphen or underscore
es: Cómo unir las piezas: espacio, guion o guion bajo

# onboarding.cta
source: Entendi, começar
en: Got it, let’s start
es: Entendido, empezar

source: Tipo de mídia
en: Media type
es: Tipo de medio

source: Nome original
en: Original name
es: Nombre original

source: Extensão
en: Extension
es: Extensión

source: Câmera
en: Camera
es: Cámara

source: Cartão
en: Card
es: Tarjeta

source: Lote (descarga)
en: Batch (offload)

source: Pasta de origem
en: Source folder
es: Carpeta de origen

source: Nº sequencial
en: Sequence no.
es: Nº secuencial

source: Data
en: Date
es: Fecha

source: Hora
en: Time

source: Turno (Manhã/Tarde/Noite)
en: Shift (Morning/Afternoon/Night)
es: Turno (Mañana/Tarde/Noche)

source: Dia (28)
en: Day (28)
es: Día (28)

source: Dia da semana (Segunda)
en: Weekday (Monday)
es: Día de la semana (Lunes)

source: Dia abrev. (Seg)
en: Weekday abbr. (Mon)
es: Día abrev. (Lun)

source: Mês (05)
en: Month (05)
es: Mes (05)

source: Mês abrev. (Mai)
en: Month abbr. (May)
es: Mes abrev. (May)

source: Mês nome (Maio)
en: Month name (May)
es: Mes nombre (Mayo)

source: Ano (2026)
en: Year (2026)
es: Año (2026)

source: Ano (26)
en: Year (26)
es: Año (26)

source: Horas (17)
en: Hours (17)

source: Minutos (26)
en: Minutes (26)

source: Segundos (40)
en: Seconds (40)

source: Arquivo
en: File
es: Archivo

source: Origem
en: Source
es: Origen

source: Contador
en: Counter

source: Data e hora
en: Date & time
es: Fecha y hora

source: Partes da data
en: Date parts
es: Partes de la fecha

# error.offload.notEnoughSpace %@
source: Não há espaço suficiente em: %@. Libere espaço no destino e tente de novo.
en: Not enough space on: %@. Free up space on the destination and try again.
es: No hay espacio suficiente en: %@. Libera espacio en el destino e inténtalo de nuevo.

# error.offload.unsafeDestination
source: Este modelo tem uma estrutura de pastas inválida (tentou gravar fora da pasta de destino). Edite o modelo e tente de novo.
en: This template has an invalid folder structure (it tried to write outside the destination folder). Edit the template and try again.
es: Este modelo tiene una estructura de carpetas inválida (intentó escribir fuera de la carpeta de destino). Edita el modelo e inténtalo de nuevo.

# error.offload.cancelled
source: Cópia cancelada. Os arquivos já copiados estão no destino, mas a cópia ficou incompleta. Mantenha o cartão como está.
en: Copy cancelled. The files already copied are at the destination, but the copy is incomplete. Keep the card as is.
es: Copia cancelada. Los archivos ya copiados están en el destino, pero la copia quedó incompleta. Mantén la tarjeta como está.

# error.offload.diskFullDuringCopy
source: Um disco de destino encheu durante a cópia. Libere espaço e tente de novo. O cartão continua intacto, mantenha-o como está.
en: A destination disk filled up during the copy. Free up space and try again. The card is untouched, keep it as is.
es: Un disco de destino se llenó durante la copia. Libera espacio e inténtalo de nuevo. La tarjeta sigue intacta, mantenla como está.

# error.offload.permissionDenied
source: O macOS bloqueou o acesso à pasta de destino. Libere em Ajustes › Privacidade › Arquivos e Pastas e tente de novo. O cartão está intocado.
en: macOS blocked access to the destination folder. Allow it in Settings › Privacy › Files and Folders and try again. The card is untouched.
es: macOS bloqueó el acceso a la carpeta de destino. Permítelo en Ajustes › Privacidad › Archivos y carpetas e inténtalo de nuevo. La tarjeta está intacta.

# error.naming.unknownToken %@
source: O modelo usa um campo desconhecido: “%@”. Revise a estrutura de pastas ou o padrão de nome.
en: The template uses an unknown field: “%@”. Review the folder structure or the naming pattern.
es: El modelo usa un campo desconocido: “%@”. Revisa la estructura de carpetas o el patrón de nombre.

# error.naming.unknownModifier %@
source: O modelo usa um modificador desconhecido: “%@”.
en: The template uses an unknown modifier: “%@”.
es: El modelo usa un modificador desconocido: “%@”.

# error.naming.pathTraversal
source: A estrutura de pastas do modelo é inválida: ela sairia da pasta de destino.
en: The template’s folder structure is invalid: it would leave the destination folder.
es: La estructura de carpetas del modelo es inválida: saldría de la carpeta de destino.

# pill.counter.continueAcrossLotes
source: Continuar do lote anterior
en: Continue from previous batch
es: Continuar del lote anterior

# preset.rename.notUniqueHint
source: Sem Nº sequencial ou Nome original, dois arquivos podem sair com o mesmo nome. Quando isso acontece, o app põe a data e a hora no fim pra não perder nenhum.
en: Without Sequence no. or Original name, two files can end up with the same name. When that happens, the app adds the date and time at the end so none is lost.
es: Sin Nº secuencial ni Nombre original, dos archivos pueden quedar con el mismo nombre. Cuando pasa, la app agrega la fecha y la hora al final para no perder ninguno.

# format.button
source: Formatar cartão
en: Format card
es: Formatear tarjeta

# format.eject
source: Ejetar
en: Eject
es: Expulsar

# format.activate.link
source: Ativar formatação de cartões
en: Turn on card formatting
es: Activar formateo de tarjetas

# format.checking
source: Conferindo o cartão…
en: Checking the card…
es: Revisando la tarjeta…

# format.step.validating
source: Conferindo o cartão…
en: Checking the card…
es: Revisando la tarjeta…

# format.step.unmounting
source: Desmontando…
en: Unmounting…

# format.step.partitioning
source: Preparando a partição…
en: Preparing the partition…
es: Preparando la partición…

# format.step.writing
source: Criando o sistema de arquivos…
en: Creating the file system…
es: Creando el sistema de archivos…

# format.step.verifying
source: Conferindo o resultado…
en: Verifying the result…
es: Verificando el resultado…

# format.step.remounting
source: Finalizando…
en: Finishing…
es: Terminando…

# format.blocked.title
source: Não formatei: há arquivos sem cópia conferida
en: Not formatted: some files were never verified
es: No se formateó: hay archivos sin copia verificada

# format.blocked.detail %lld
source: %lld arquivos apareceram ou mudaram no cartão depois da cópia. Faça a cópia de novo antes de formatar.
en: %lld files appeared or changed on the card after the copy. Copy again before formatting.
es: %lld archivos aparecieron o cambiaron en la tarjeta después de la copia. Copia de nuevo antes de formatear.

# format.fail.busy
source: Feche as janelas que estão usando o cartão e tente de novo.
en: Close any windows using the card and try again.
es: Cierra las ventanas que usan la tarjeta e inténtalo de nuevo.

# format.fail.cardChanged
source: O cartão conectado não é o que foi conferido. Nada foi apagado.
en: The connected card isn't the one that was verified. Nothing was erased.
es: La tarjeta conectada no es la que se verificó. No se borró nada.

# format.fail.unsupported
source: Este cartão é antigo ou tem um tamanho fora do padrão SD. Formate na câmera.
en: This card is too old or an unusual size for the SD standard. Format it in the camera.
es: Esta tarjeta es antigua o tiene un tamaño fuera del estándar SD. Formatéala en la cámara.

# format.fail.rejected
source: Por segurança, o Cardflow não formata este disco.
en: For safety, Cardflow won't format this disk.
es: Por seguridad, Cardflow no formatea este disco.

# format.fail.incomplete
source: A formatação não terminou, mas seu material continua salvo no destino. Tente de novo ou formate na câmera.
en: Formatting didn't finish, but your footage is still safe at the destination. Try again or format it in the camera.
es: El formateo no terminó, pero tu material sigue a salvo en el destino. Inténtalo de nuevo o formatea en la cámara.

# format.retry
source: Tentar de novo
en: Try again
es: Intentar de nuevo

# format.confirm.title %@
source: Formatar o cartão %@?
en: Format card %@?
es: ¿Formatear la tarjeta %@?

# format.confirm.verified %lld
source: %lld arquivos conferidos em todos os destinos.
en: %lld files verified at every destination.
es: %lld archivos verificados en todos los destinos.

# format.confirm.excluded %@
source: Também vai apagar o que você deixou de fora desta cópia: %@.
en: It will also erase what you left out of this copy: %@.
es: También borrará lo que dejaste fuera de esta copia: %@.

# format.confirm.erases
source: Tudo no cartão será apagado. O nome do cartão continua o mesmo.
en: Everything on the card will be erased. The card keeps its name.
es: Se borrará todo en la tarjeta. La tarjeta conserva su nombre.

# format.confirm.cancel
source: Cancelar
en: Cancel

# format.confirm.action
source: Formatar
en: Format
es: Formatear

# format.kind.photos
source: fotos
en: photos

# format.kind.videos
source: vídeos
en: videos
es: videos

# format.kind.audio
source: áudios
en: audio files
es: audios

# format.kind.cinema
source: clipes de cinema
en: cinema clips
es: clips de cine

# format.kind.sidecars
source: arquivos auxiliares
en: auxiliary files
es: archivos auxiliares

# format.kind.other
source: outros arquivos
en: other files
es: otros archivos

# format.auto.toggle
source: Formatar ao terminar
en: Format when done
es: Formatear al terminar

# format.auto.warning %@
source: Ao terminar, o cartão será formatado. Não serão copiados: %@.
en: When done, the card will be formatted. Not copied: %@.
es: Al terminar, se formateará la tarjeta. No se copiarán: %@.

# format.activation.ready
source: Formatação de cartões ativada
en: Card formatting is on
es: Formateo de tarjetas activado
